<?php

    echo  '
    <div class="content">
            <section class="container_one_index">
                <div>
                    <h2>Расслабься</h2>
                    <p>Мы те, кто может дать вам одну из возможностей насладиться с самим собой на едине, со своими мыслями в прекрасной атмосере дыма и музыки. 
                        Здесь ты можешь почувствовать умиротворение и спокойствие, потягивая кальян со своими любимыми вкусами. У нас в наличии только качественные, проверенные гадами марки табака, подходящий для новичков и истенных ценителей крепких ароматов. 
                    </p>
                </div>
            </section>
            <section class="container_two_index">
                <div>
                    <h2>Почувствуй вкус</h2>
                    <div class="two_index_tabacco">
                        <article>
                            <h3>DARKSIDE
                                <span>tabacco</span>
                            </h3>
                            <p>
                                Darkside настоящий мастадонт 
                                кальянный индустрии. Отменное 
                                качество, отличный бленд табачного 
                                сырья.
                            </p>
                        </article>
                        <article>
                            <h3>Daily Hookah</h3>
                            <p>
                                Daily Hookah популярный легкий табак из России 
                                от команды D-tobacco, для тех, кто просто хочет насладиться вкусом.
                            </p>
                        </article>
                        <article>
                            <h3>MUSTHAVE</h3>
                            <p>
                                Табак из России. Сырье, используемое для производства, — бленд разных сортов табачного листа Берли. Для ценителей крепкрсти и ярких ощущений.
                            </p>
                        </article>
                        
                    </div>
                </div>
            </section>
            <section class="container_three_index">
                <div>
                    <h2>Погрузись в атмосферу</h2>
                    <p>Наши специалисты помогут тебе выбрать твой вкус и крепкость.
                        Наш приём и умиротворяющая музыка будет удерживать тебя до последнего.
                        Приготовься погрузиться в отдых по полной!
                    </p>
                </div>
            </section>
        </div>
    ';
?>