<div class="content">
            <section class="container_one_index">
                <div>
                    <h2>Вопросы доставки</h2>
                    <p>
                        Доставка происходит по средствам ПАО "Почта России" 
                        до ближайшего вам почтового отделения вашего города, 
                        а так же курьерской службой "Почта России".
                    </p>
                    <p>Дос тавка занимает от трех до пяти рабочих дней. 
                        Срок доставки может быть продлен до двух дней, 
                        если эти дни выпадают на выходные дни.
                    </p>
                    <p>Стоимость доставки рассчитывается 
                        исходя, из тарифных планов ПАО "Почта России".
                    </p>
                    <p>
                    После заказа, Вы получаете трек-код отслеживания, который мы высылаем Вам после отправки товара, на Ваш номер телефона поступит уведомление о поступлении посылки в указанный Вами почтовое отделение.
                    На пункте выдачи Вы получаете свой заказ, оплачиваете стоимость доставки и проверяете целостность и укомплектованность заказа.
                    </p>
                    <p>
                        При получении товара необходимо предъявить паспорт.
                    </p>
                </div>
            </section>     
        </div>
    